// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "Ajustes de impresión directa";

NoSetTitle = "No se pueden establecer los ajustes de impresión directa";
NoSetMsg = "Verifique que la impresora esté conectada y encendida, e inténtelo nuevamente.";
UnknownValue = "Seleccionar…";

"Keep Current Settings" = "Conservar ajustes actuales";

"US Letter" = "Carta US";
"A4" = "A4";
"Legal" = "Legal";
"Hagaki Card" = "Tarjeta Hagaki";
"Photo 4 x 6 in." = "Fotografía de 4 x 6 pulg.";
"Photo 5 x 7 in." = "Fotografía de 5 x 7 pulg.";
"Photo L" = "Foto L";
"Borderless Photo 4 x 6 in." = "Fotografía sin reborde de 4 x 6 pulg.";
"Borderless Hagaki Card" = "Tarjeta Hagaki sin reborde";
"Borderless Photo L" = "Foto L sin reborde";

"Plain Paper" = "Papel corriente";
"Transparency" = "Transparencia";
"InkJet Paper" = "Papel para inyección de tinta";
"Photo Paper" = "Papel fotográfico";
"Brochure Paper" = "Papel para folletos";

"Index" = "Ficha";
"2 x 3 in." = "2 x 3 pulg.";
"3 x 5 in." = "3 x 5 pulg.";
"4 x 6 in." = "4 x 6 pulg.";
"5 x 7 in." = "5 x 7 pulg.";
"6 x 8 in." = "6 x 8 pulg.";
"8 x 10 in." = "8 x 10 pulg.";
"60 x 80 mm" = "60 x 80 mm";
"Photo L (89 x 127 mm)" = "Foto L (89 x 127 mm)";
"Hagaki Card (100 x 148 mm)" = "Tarjeta Hagaki (100 x 148 mm)";
"130 x 180 mm" = "130 x 180 mm";
"90 x 130 mm" = "90 X 130 mm";
"100 x 150 mm" = "100 x 150 mm";
"150 x 210 mm" = "150 x 210 mm";
"200 x 250 mm" = "200 x 250 mm";

"Best" = "Óptima";
"Normal" = "Normal";
"Fast" = "Rápida";

TaskDescription = "Las cámaras digitales compatibles con Digital Print Order Format (DPOF) le permiten especificar opciones de impresión de fotos por medio de su cámara.\n\nCuando se inserta una tarjeta Compact Flash que contiene archivos DPOF, la impresora imprimirá automáticamente las fotos especificadas, aplicándoles estos ajustes:";
MediaSizeLabel = "Tamaño de medios:";
MediaTypeLabel = "Tipo de medios:";
PrintQualityLabel = "Calidad de impresión:";
PhotoSizeLabel = "Tamaño de foto:";
TaskNote1 = "Nota: Los ajustes se aplican también a los trabajos de impresión enviados desde dispositivos Personal Digital Assistant (PDA).";
TaskNote2 = "El tamaño de foto seleccionado debe ser menor o igual que el tamaño de papel seleccionado.";
ApplyButtonTitle = "Aplicar ahora";
